{
  "quotes": [
    "Lock up your libraries if you like; but there is no gate, no lock, no bolt that you can set upon the freedom of my mind. - Virginia Woolf, A Room of One's Own",
    "The most courageous act is still to think for yourself. Aloud. - Coco Chanel",
    "Freedom is not worth having if it does not include the freedom to make mistakes. - Mahatma Gandhi",
    "The most important kind of freedom is to be what you really are. You trade in your reality for a role. You trade in your sense for an act. You give up your ability to feel, and in exchange, put on a mask. There can't be any large-scale revolution until there's a personal revolution, on an individual level. It's got to happen inside first. - Jim Morrison",
    "When a man is denied the right to live the life he believes in, he has no choice but to become an outlaw. - Nelson Mandela",
    "They who can give up essential liberty to obtain a little temporary safety deserve neither liberty nor safety. - Benjamin Franklin, Memoirs of the life & writings of Benjamin Franklin",
    "Expose yourself to your deepest fear; after that, fear has no power, and the fear of freedom shrinks and vanishes. You are free. - Jim Morrison",
    "Better to die fighting for freedom then be a prisoner all the days of your life. - Bob Marley",
    "Freedom lies in being bold. - Robert Frost",
    "Now that she had nothing to lose, she was free. - Paulo Coelho, Eleven Minutes",
    "Freeing yourself was one thing, claiming ownership of that freed self was another. - Toni Morrison, Beloved",
    "A concept is a brick. It can be used to build a courthouse of reason. Or it can be thrown through the window. - Gilles Deleuze, Thousand Plateaus: Capitalism and Schizophrenia",
    "The truth will set you free. But not until it is finished with you. - David Foster Wallace, Infinite Jest",
    "Life is too short to waste any amount of time on wondering what other people think about you. In the first place, if they had better things going on in their lives, they wouldn't have the time to sit around and talk about you. What's important to me is not others' opinions of me, but what's important to me is my opinion of myself. - C. JoyBell C.",
    "Tough times never last, but tough people do. - Dr. Robert Schuller",
    "The difference between the impossible and the possible lies in a person's determination. - Tommy Lasorda",
    "You see things; and you say, 'Why?' But I dream things that never were; and I say, 'Why not?' - George Bernard Shaw",
    "There is only one real sin, and that is to persuade oneself that the second-best is anything but the second-best. - Doris Lessing",
    "They can because they think they can. - Virgil",
    "Nothing can stop the man with the right mental attitude from achieving his goal; nothing on earth can help the man with the wrong mental attitude. - Thomas Jefferson",
    "We are what we repeatedly do. Excellence, therefore, is not an act but a habit. - Aristotle",
    "We are what we think. - Buddha",
    "Our greatest glory is not in never falling but in rising every time we fall. - Confucius",
    "Victory belongs to the most persevering. - Napoleon Bonaparte",
    "It's not the size of the dog in the fight, but the size of the fight in the dog. - Mark Twain",
    "It's never too late to be what you might have been. - George Eliot",
    "We tend to get what we expect. - Norman Vincent Peale",
    "This world is but canvas to our imaginations. - Henry David Thoreau",
    "No one can make you feel inferior without your consent. - Eleanor Roosevelt",
    "Nothing will ever be attempted if all possible objections must first be overcome. - Samuel Jackson",
    "The harder you work, the harder it is to surrender. - Vince Lombardi",
    "Whether you think you can or think you can't, you are right. - Henry Ford",
    "Every artist was first an amateur. - Ralph Waldo Emerson",
    "The power of imagination makes us infinite. - John Muir",
    "We become what we think about all day long. - Ralph Waldo Emerson",
    "Life is either a daring adventure or nothing. - Helen Keller",
    "The man of wisdom is never of two minds; the man of benevolence never worries; the man of courage is never afraid. - Confucius",
    "Happiness resides not in possessions and not in gold; the feeling of happiness dwells in the soul. - Democritus",
    "There is only one person who could ever make you happy, and that person is you. - David Burns",
    "Our doubts are traitors, and make us lose the good we oft might win, by fearing to attempt. - William Shakespeare",
    "Carpe diem, quam minimum credula postero! (Seize the day, put no trust in tomorrow) - Horace/Quintus Hortius Flaccus",
    "No bird soars too high, if he soars with his own wings. - William Blake",
    "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy. - Martin Luther King, Jr.",
    "The greatest mistake you can make in life is to continually be afraid you will make one. - Elbert Hubbard",
    "Do not wait for your ship to come in - swim out to it. - Author Unknown",
    "There are no secrets to success. It is the result of preparation, hard work, learning from failure. - Colin Powell",
    "This above all: to thine own self be true, and it must follow, as the night of the day, thou canst not then be false to any man. - William Shakespeare"
  ]
}